@extends('layout')
@section('title','تماس با ما')
@section('index')
    <div>

        <hr>
    </div>
            <div class="container"  dir="rtl" align="right">


                <div class="about-page-content">

                    <div class="inside-content">

                        <div class="inner box-shadow">
                            <!-- history -->
                            <div  style="font-size: large; font-family: 'B Yekan'" class="active">
                                <p>تاریخچه:</p>
                                <p>این تار نما در سال 99 ایجاد شده ست و هنوز در حال به روز رسانی است .</p>
                                <p>این متن برای تست است که در اینجا درج شده است :</p>
                                <p>اگر شما سعی دارید به صورت فردی برای بالا بردن مهارت های خود در جهت کسب و کار قصد دارید از آموزش آنلاین استفاده کنید : تاپ لرن کی از بهترین گزینه های شما خواهد بود . کافیست با مشاهده بیش از 10 ها ساعت ویدئویی که در سایت به صورت رایگان می باشد مهارت های خود را افزایش دهید . همچنین با
                                    هزینه هایی باور نکردنی که برای دوره های خاصی در سایت گذاشته شده است می توانید به صورت حرفه ای مهارت های خود را به سطح حرفه ای برسانید.</p>
                                <p>امروزه بسیاری از شرکت های بزرگ دنیا با توجه به نیاز های سازمانی &nbsp;از افراد
                                    مورد اعتماد خود در سازمان برای رفع نیازهای خود استفاده می کنند .&nbsp; با توجه به هزینه آموزش به صورت حضوری &nbsp;و البته&nbsp; چالش هایی نظیر مکان
                                    , زمان&nbsp; و همچنین استاد مناسب رو به رو خواهند بود . شرکت ها ی خصوصی و دولتی می توانند
                                    با دسترسی به ویدئو های آموزشی تاپ لرن مهارت های کارمندان خود را افزایش دهند تا در واقع با بهره گیری و اپدیت نیرو های خود &nbsp;شاهد عملکرد چشم
                                    گیری &nbsp;انان در سازمان &nbsp;باشند .</p>
                                <p>&nbsp;</p>
                                <p>متن تست:</p>
                                <p>بسیاری از فارغ التحصیلان برای ورود به بازار پر رقابت کار در ایران نیاز به یادگیری مهارت های لازم دارند . یکی از بزرگترین چالش ها هزینه های آموزشی هست
                                    . تاپ لرن با قرار دادن بیش از 100 ها آموزش رایگان&nbsp; با اساتید حرفه ای&nbsp; ,&nbsp; شیوه آموزشی نوین و قرار دادن دوره های مناسب برای ورود به بازار کسب و کار و البته
                                    ارائه گواهی معتبر جهت ارائه , را فراهم نموده است.</p><p>&nbsp;</p><p>چرا زنبورک:</p>
                                <p>ما با برگزاری بیش از 100 ها کلاس حضوری و آموزش به هزاران دانشجو به صورت عمومی و برگزاری دوره های خصوصی با نهاد هایی نظیر : سایپا یدک ,
                                    منطقه آزاد قشم , گروه پلیمر بوشهر , ایران خودرو , &nbsp;&nbsp;گسترش انفورماتیک ایرانیان , &nbsp;&nbsp;کشت و صنعت رژین تاک&nbsp; تجربه فراوانی در حوضه آموزش
                                    داریم .</p>
                                <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; با گزراندن دوره های ویژه مدرک متعبر دریافت نمایید</p>
                                <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; رزومه تایید شده اساتید را مطالعه نمایید</p>
                                <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; از بیش از 100 ها ویدئو رایگان استفاده نمایید</p>
                                <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; پرداخت آسان در سایت</p>
                                <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; پشتیبانی از مشکلات فنی</p>
                                <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; پشتیبانی علمی توسط اساتید</p>
                                <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; مشاهده سر فصل های آموزشی</p>
                                <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; کیفیت فوق العاده صدا و تصویر</p>
                                <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; مدرسین حرفه ای</p>
                            </div>
                            <!-- /history -->
                            <!-- why toplearn -->
                            <div id="working-item">
                                <h2> راه های ارتباطی با ما </h2>
                                <ul>
                                    <li>  تلفن تماس : 021-88455865 </li>
                                    <li>  موبایل : - </li>
                                    <li>  ایمیل : info@TopLearn.com </li>
                                </ul>
                            </div>
                            <!-- /why toplearn -->
                        </div>
                        <div class="clearfix"></div>
                    </div>
                </div>

            </div>


@endsection
